"Copy Path" = "拷贝路径";
"Path" = "路径";
"URL" = "URL";
"Windows Path" = "Windows 路径";
"HFS Path" = "HFS 路径";
"Terminal Path" = "终端路径";
"Short Path" = "短路径";
"Short URL" = "短 URL";
"Name" = "名称";

"(default)" = "(默认)";